const quizQuestions = [
  {
      question: "Имате ли температура?",
      answers: [
          {
              type: "Малко вероятно е това да е COVID-19. Все пак останете вкъщи и следете симптомите си. Обадете се на личния си лекар и обяснете как се чувствате. Той/тя ще ви насови към най-добрия подход.",
              content: "По-ниска от 37°"
          },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпа, носете маска, спете в отделна стая.",
              content: "Между 37° и 38°"
          },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпи, носете маска, спете в отделна стая.",
              content: "Над 38°"
          }
      ]
  },
  {
      question: "Имате ли хрема?",
      answers: [
          {
              type: "Малко вероятно е това да е COVID-19. Все пак останете вкъщи и следете симптомите си. Обадете се на личния си лекар и обяснете как се чувствате. Той/тя ще ви насови към най-добрия подход.",
              content: "Да"
          },
        //   {
        //       type: "Nintendo",
        //       content: "Nintendo 64"
        //   },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпи, носете маска, спете в отделна стая.",
              content: "Не"
          }
      ]
  },
  {
      question: "Усещате ли болки в гърлото при преглъщане?",
      answers: [
          {
              type: "Малко вероятно е това да е COVID-19. Все пак останете вкъщи и следете симптомите си. Обадете се на личния си лекар и обяснете как се чувствате. Той/тя ще ви насови към най-добрия подход.",
              content: "Да"
          },
        //   {
        //       type: "Nintendo",
        //       content: "Mario Kart"
        //   },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпи, носете маска, спете в отделна стая.",
              content: "Не"
          }
      ]
  },
  {
      question: "Усещате ли затруднение при дишане?",
      answers: [
          {
              type: "Малко вероятно е това да е COVID-19. Все пак останете вкъщи и следете симптомите си. Обадете се на личния си лекар и обяснете как се чувствате. Той/тя ще ви насови към най-добрия подход.",
              content: "Не"
          },
        //   {
        //       type: "Nintendo",
        //       content: "The Legend of Zelda: Ocarina of Time"
        //   },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпи, носете маска, спете в отделна стая.",
              content: "Да"
          }
      ]
  },
  {
      question: "Усещате ли болки в областта на гърдите?",
      answers: [
          {
              type: "Малко вероятно е това да е COVID-19. Все пак останете вкъщи и следете симптомите си. Обадете се на личния си лекар и обяснете как се чувствате. Той/тя ще ви насови към най-добрия подход.",
              content: "Не, изобщо"
          },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпи, носете маска, спете в отделна стая.",
              content: "Само когато вдишам дълбоко"
          },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпи, носете маска, спете в отделна стая.",
              content: "Да, постоянно"
          }
      ]
  },
  {
      question: "Поемете дълбоко въздух и задръжте за 10 сек. Закашляхте ли се?",
      answers: [
          {
              type: "Малко вероятно е това да е COVID-19. Все пак останете вкъщи и следете симптомите си. Обадете се на личния си лекар и обяснете как се чувствате. Той/тя ще ви насови към най-добрия подход.",
              content: "Не"
          },
        //   {
        //       type: "Nintendo",
        //       content: "Само когато вдишам дълбоко"
        //   },
          {
              type: "Възможно е това да е COVID-19. Без паника! Останете вкъщи! Обадете се на личния си лекар и обяснете как се чувствате. Следете внимателно състоянието си и информирайте лекаря си при влошаване. Ако е възможно, изолирайте се от другите хора в дома си - използвайте отделни кърпи, носете маска, спете в отделна стая.",
              content: "Да"
          }
      ]
  }
];

export default quizQuestions;
